{
  "vocabulary": {
    "0": "A bad spelling",
    "1": "A binder -- folder",
    "2": "A board minutes",
    "3": "A booth",
    "4": "A brief--to brief",
    "5": "A briefcase",
    "6": "A budget cut",
    "7": "A bulletin board",
    "8": "A calculator",
    "9": "A chart -- a graph",
    "10": "A colored (US) pencil --  a coloured (GB) pencil",
    "11": "A convenient time",
    "12": "A copier -- a copy machine",
    "13": "A correction fluid",
    "14": "A coworker",
    "15": "A customer",
    "16": "A customer file",
    "17": "A deadline",
    "18": "A department -- a division (US)",
    "19": "A draft",
    "20": "A drawer",
    "21": "A fan",
    "22": "A fax machine",
    "23": "A felt pen -- a felt-tip pen -- a felt tip",
    "24": "A file -- to file",
    "25": "A file box",
    "26": "A fixed income",
    "27": "A form",
    "28": "A general ledger",
    "29": "A glue stick",
    "30": "A hard copy",
    "31": "A highlighter",
    "32": "A landmark",
    "33": "A lobby",
    "34": "A lunch -- coffee break",
    "35": "A memorandum -- a memo",
    "36": "A minutes of a meeting",
    "37": "A notebook",
    "38": "A notepad",
    "39": "A pair of scissors",
    "40": "A paper clip",
    "41": "A parcel",
    "42": "A pen",
    "43": "A pencil",
    "44": "A protractor",
    "45": "A quotation -- a quote",
    "46": "A recording",
    "47": "A refund",
    "48": "A registered letter with acknowledgement of receipt",
    "49": "A set square",
    "50": "A sheet protector",
    "51": "A shelf",
    "52": "A spot",
    "53": "A stamp",
    "54": "A stamped envelope",
    "55": "A staple",
    "56": "A stapler",
    "57": "A statement",
    "58": "A storage room",
    "59": "A supply closet",
    "60": "A tack",
    "61": "A toll-free call",
    "62": "A trial offer",
    "63": "A typing mistake",
    "64": "A warehouse",
    "65": "A wastebasket",
    "66": "A workload",
    "67": "A  pencil case -- box",
    "68": "Agenda -- on the agenda",
    "69": "An appropriate box",
    "70": "An assignment -- a task",
    "71": "An attachment",
    "72": "An eraser (US)  --  a rubber (GB)",
    "73": "An event",
    "74": "An invoice -- a bill",
    "75": "Assets and liabilities",
    "76": "At someone’s discretion"
  },
  "definition": {
    "0": "When you don’t know how to put the letters in the right order in words for instance.",
    "1": "Refers to a cover or holder, typically made of stiff paper or card, for storing loose papers.",
    "2": "A written record of the proceedings and actions of the board of directors of a corporation or other entity.",
    "3": "A small place where exhibitors present their product--service at a fair.",
    "4": "A summary talk--to msummarize.",
    "5": "A flat rectangular bag, used especially for carrying business documents.",
    "6": "A reduction of budget.",
    "7": "Refers to a board on a wall on which notices can be put.",
    "8": "A small electronic device that is used for doing mathematical calculations like addition, subtraction, multiplication etc.",
    "9": "A pictorial drawing that represents  information in a simple way often using lines and curves to depict numbers -- figures -- amounts.",
    "10": "Also referred to as a colored drawing tool.",
    "11": "A time which suits you well, which is practical.",
    "12": "A machine that makes exact copies of something, especially documents.",
    "13": "Liquid which helps to erase pen impressions from a paper.",
    "14": "Someone who works with you.",
    "15": "A person who buys goods or a service.",
    "16": "Electronic resource, often a particular file or folder, that contains specific information about a customer and his--her purchasing history.",
    "17": "A time or day by which a task or an assignment must be completed.",
    "18": "Refers to a particular section in a company or organization that is responsible for a specific area of activity.",
    "19": "A box-like storage compartment without a lid, made to slide horizontally in and out of a desk, or other piece of furniture.",
    "20": "A box-shaped container, without a top, that is part of a piece of furniture. It slides in and out to open and close and is used for keeping things in.",
    "21": "A machine with rotating blades that creates a current of air for cooling or ventilation.",
    "22": "An exact copy of a document made by electronic scanning and transmitted as data by telecommunications links.",
    "23": "A pen with a thicker end usually used to mimick the computerized bold letters.",
    "24": "Refers to a folder or box for holding loose papers together and in order for easy reference.",
    "25": "A folder, box used to keep documents or other items in order.",
    "26": "A salary which is the same every month.",
    "27": "Refers to a document with blank spaces in which answers to questions can be filled or recorded in an organized way.",
    "28": "Contains all accounts for recording transactions relating to a company’s assets, liabilities, owners’ equity, revenue, and expenses.",
    "29": "Solid adhesives in twist or push-up tubes.",
    "30": "A printed copy.",
    "31": "A special pen containing bright ink, used to mark words in a book, magazine…",
    "32": "A precise point to situate where you are.",
    "33": "A hall--entrance.",
    "34": "Lunch break is referred to the period in the middle of the day when people stop work to have lunch while a coffee break is simply a short break during the working day, during which people typically drink a cup of coffee or tea.",
    "35": "A short written report prepared specially for a person or a group of people, that contains information about a particular matter.",
    "36": "Refers to the written record of what was said at a meeting.",
    "37": "A book of blank sheets (without anything written on it) or plain paper or ruled pages, for writing on.",
    "38": "A pad of blank or ruled pages for writing notes on.",
    "39": "A device used for cutting cloth, paper, and other material, consisting of two blades laid one on top of the other and fastened in the middle so as to allow them to be opened and closed by a thumb and finger inserted through rings on the end of their handles.",
    "40": "A small piece of bent wire used for holding pieces of paper together.",
    "41": "An object or collection of objects wrapped in paper, in order to be carried or sent by post.",
    "42": "A long, thin object used for writing or drawing with ink.",
    "43": "A long, thin object, usually made of wood, for writing or drawing.",
    "44": "A device used for measuring and drawing angles.",
    "45": "An estimate of what you would pay for a specific service or material.",
    "46": "An audio file with information.",
    "47": "A reimbursement.",
    "48": "Refers to the acknowledgment of receipt card that is signed by the addressee himself upon reception of the item which is later returned back to the sender.",
    "49": "A right-angled triangular plate for drawing lines, especially at 90°, 45°, 60°, or 30°.",
    "50": "Refers to a flat, slitted plastic bag with a perforated edge used to hold paper documents.",
    "51": "A long, flat board fixed horizontally, usually against a wall or inside a cupboard so that objects can be stored on it.",
    "52": "A place.",
    "53": "A small piece of paper with a picture or pattern on it that is stuck onto a letter or package before it is posted, to show that the cost of sending it has been paid.",
    "54": "An envelope that you send to someone with your name and address and a stamp on it, so that they can send you something enclosed in it.",
    "55": "A piece of thin wire with two short right-angled end pieces which are driven by a stapler through sheets of paper to fasten them together.",
    "56": "A device for fastening together sheets of paper with a staple or staples.",
    "57": "Refers to something that someone says or writes officially, or an action taken to express an opinion.",
    "58": "Place to store anything and everything such as old files, folders, food commodities etc.",
    "59": "A cupboard with items.",
    "60": "A small, sharp nail with a flat end.",
    "61": "Referred to a call to a toll-free number from a landline that is free of charge.",
    "62": "A proposition to try something.",
    "63": "An error made by writing on a keyboard.",
    "64": "A building to store goods.",
    "65": "An open container that is kept in one corner of a floor inside buildings and is used for putting or throwing rubbish all paper.",
    "66": "The amount of work.",
    "67": "A small box or a pouch for holding pens, pencils, etc.",
    "68": "A list of matters to be discussed at a meeting.",
    "69": "The precise place to use.",
    "70": "Referred to as a piece of work to be completed within a time frame.",
    "71": "A joined document",
    "72": "A small piece of substance used to remove the marks made by a pencil.",
    "73": "Something planned",
    "74": "A list of things provided or work done together with their cost, for payment at a later time.",
    "75": "Assets refer to resources with economic value that are owned by an individual or entity, with the expectation that these will generate future benefit while liabilities are legal obligation that binds an individual or entity to transfer economic benefits including money, goods or services to another individual or entity over time.",
    "76": "It’s the"
  },
  "example": {
    "0": "My primary school teacher always told me my spelling was bad.",
    "1": "In my company, we use plastic binder.",
    "2": "The decided to announce certain organizational changes and hence, decided to share the board minutes with all the employees.",
    "3": "We are lucky to have a large booth at the job fair.",
    "4": "The assistant was asked to brief the meeting.",
    "5": "Roy carries a leather briefcase to work every day.",
    "6": "Due to the merger, we’ll go through budget cuts in all the departments.",
    "7": "Please have a look at the bulletin board to see if your name is there in the list of employees coming in late and try to be on time tomorrow.",
    "8": "Students are allowed to use calculators during the test.",
    "9": "He prepared a graph to show the explain the reason for decrease in sales during the last one month.",
    "10": "Children love using colored pencils to draw.",
    "11": "For the meeting, let’s set a convenient time!",
    "12": "The copier in my office is broken again.",
    "13": "Many schools don’t let students to use correction fluid during exams.",
    "14": "He is very lucky as his coworkers are really nice.",
    "15": "Mrs Wilson is one of our regular customers.",
    "16": "Give all the customer files because I want to analyze our target group.",
    "17": "We’re working to a tight deadline.",
    "18": "He was part of the retail division for nearly three years.",
    "19": "Please put the papers into the drawer of the manager’s desk.",
    "20": "I keep my socks in the bottom drawer.",
    "21": "Please switch on the fan as it is getting hold.",
    "22": "I’ll send you a fax with the details of the proposal.",
    "23": "To make sure my poster will be seen from far, I used a felt-tip pen.",
    "24": "You’ll find the papers you’re looking for  in the files under “c”.",
    "25": "Get some file boxes and spend one day in a month sorting all papers and documents.",
    "26": "With her open ended contract, she will earn a fixed income.",
    "27": "Please fill in--out the form with black ink.",
    "28": "She was responsible for operating expenses and had access to the company’s general ledger.",
    "29": "I used a glue stick to paste my collage together.",
    "30": "In case my computer freezes, I printed out a hard copy.",
    "31": "Using a highlighter is the best way to memorize history from books.",
    "32": "Please remember this column as it’ll be our landmark throughout the visit.",
    "33": "Let’s meet in the lobby!",
    "34": "I’m sorry, Joanna isn’t here at the moment, she’s on her lunch break.",
    "35": "Michael Davis has prepared a memorandum outlining our need for an additional warehouse.",
    "36": "Harry will take the minutes of the meeting.",
    "37": "She was jotting things down in a little notebook.",
    "38": "I always carry a notepad while attending meetings so that I can quickly pen down important points discussed.",
    "39": "Be sure to include a good sharp pair of scissors in your stationery kit.",
    "40": "You can use a paper clip to hold the pages together.",
    "41": "The parcel was to be delivered by today noon but unfortunately, didn’t arrive on time.",
    "42": "Don’t write with a pen or else you won’t be able to erase out any mistakes you make.",
    "43": "He sat with his pencil poised, ready to take notes.",
    "44": "Protractor is the first tool that students of architecture learn to use while beginning to draw.",
    "45": "To find out how much we would pay to buy a new copier, we asked for a quotation.",
    "46": "There was a recording of the conference on my phone.",
    "47": "Unsatisfied clients ask for a refund.",
    "48": "It is best to go for a registered letter with an acknowledgement of receipt option while sending important documents by post.",
    "49": "He was unable to answer the question in his maths paper as he had forgotten to get his set square with him.",
    "50": "Always carry a sheet protector to hold important documents to prevent the pages from getting crumpled.",
    "51": "Their office had a lot of cupboards yet they didn’t have any shelf empty to keep the files.",
    "52": "Have you seen the spot your assistant told you about?",
    "53": "I stuck a 50 cent stamp on the envelope.",
    "54": "To receive a poster, send a self-addressed stamped envelope to the above address.",
    "55": "Could you please get me some staples from the stationary shop as they are over.",
    "56": "You’ll find staplers and paper clips next to the photocopier.",
    "57": "The chairman is expected to issue a statement about the release of the new product to the press.",
    "58": "The company had some issues with space and hence, they decided to use the storage room to work.",
    "59": "To find a new notebook I’ll have a look at the supply closet.",
    "60": "Brian fixed the poster to the noticeboard with tacks.",
    "61": "I need to make a toll-free call to the head office in Delhi.",
    "62": "It is a common business practice to send trial offer coupons for new products.",
    "63": "There are many softwares to correct typing mistakes nowadays.",
    "64": "All the raw materials are in the warehouse.",
    "65": "Irene tore a piece of paper and threw it into the wastebasket.",
    "66": "The workload is heavy in start-ups.",
    "67": "All kids had new pencil cases and new pens.",
    "68": "There were several important items on the agenda.",
    "69": "Please tick the appropriate box and fill in the form.",
    "70": "We usually ask interviewees to perform a few simple tasks on the computer just to test their aptitude.",
    "71": "Please find enclosed the schedule in attachment",
    "72": "If you draw or write in pencil you can always rub out your mistakes with an eraser.",
    "73": "Some vents are planned to celebrate the anniversary.",
    "74": "Invoices must be submitted by the 24th of every month.",
    "75": "The business has assets and liabilities of 2 million euros.",
    "76": "n--a"
  }
}